your_lang = 'Это твой язык'

greeting = """Добро пожаловать в бот для приёма ставок, счастливчик! """
ask_name = 'Представьтесь, пожалуйста.'

rules = """ПРАВИЛА РУЛЕТКИ
🔴 В рулетке 5 раундов. 
⚫️ В каждом раунде принимаются ставки на чёрное или красное, а также на число от 0 до 36.
🔴 Угаданный цвет = 10 баллов. Угаданное  число = 30 баллов. Угаданный цвет и число в одном раунде = 50 баллов.
"""

start_btn = 'Начать'

instruction = 'Теперь следите за игрой в зале, как только откроется доступ к приему ставок, вы получите сообщение. Прием ставок будет закрыт ведущим, когда рулетка начнет крутиться'
wrong_start_pressed = 'Нажмите кнопку начать'